android-file-transfer
android-platform-tools
autoconf
automake
bat
bfg
carthage
cmake
colorpicker-developer
dart
dos2unix
emacs
exa
firefox
font-fira-code
gdbm
gettext
gh
git-lfs
gmp
gnutls
highlight
icu4c
java
jq
krita
libevent
libffi
libidn2
libssh2
libtasn1
libtool
libunistring
licecap
lua
menubar-colors
micro
nettle
node
nvm
oniguruma
openjdk
openssl
openssl@1.1
p11-kit
pandoc
pcre
pkg-config
python
python@2
python@3.9
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookapk
quicklookase
readline
sass
scc
spotmenu
sqlite
sublime-text
thefuck
tree
typora
unbound
visual-studio-code
vlc
watchman
webpquicklook
wget
xz
yadm
yarn
youtube-dl
zsh-syntax-highlighting
zstd
