bat
bfg
emacs
exa
gdbm
git-lfs
gmp
gnutls
highlight
icu4c
jq
libevent
libffi
libtasn1
libunistring
lua
micro
nettle
node
nvm
oniguruma
openssl
p11-kit
pandoc
pcre
python
python@2
readline
sqlite
thefuck
tree
unbound
watchman
xz
yadm
yarn
youtube-dl
zsh-syntax-highlighting
